export const content = {
  index: [
    {
      title: 'Виды автострахования: ОСАГО и КАСКО - в чем разница?',
      body: `<p>Перед российскими автовладельцами, решившими купить страховку на машину неизменно встает выбор: ОСАГО или КАСКО – в чем разница? 
      ОСАГО – обязательное страхование гражданской ответственности водителя. Оно обеспечивает финансовую защиту третьих лиц на случай ДТП: если держатель полиса становится виновником аварии, страховая возместит ущерб в пределах суммы покрытия.</p>
      <p>КАСКО – добровольное страхование ТС практически от любых рисков, связанных с его угоном, повреждением, утратой. Например, приобрести полис автострахования онлайн можно для получения возмещения, если машина будет повреждена в результате стихийных бедствий или природных явлений.</p>`
    },
    {
      title: 'Оформите полис страхования авто онлайн - быстро и удобно',
      body: '<p> С «Автовыбором» оформить полис онлайн для страхования авто ОСАГО или КАСКО можно за считанные минуты Все документы будут иметь точно такую же юридическую силу, как и их бумажные версии. В дальнейшем вы можете распечатать их и брать с собой в дорогу или показывать с экрана смартфона. </p>'
    }
  ],
  serviceSteps: {
    title: 'Как оформить страховку на машину - 3 простых шага',
    subTitle: 'По вашему запросу рассчитаем и оформим страховку на машину онлайн по тарифам страховых компаний, без скрытых комиссий и переплат. Чтобы оформить страховку на машину:',
    content: [
      {
        title: 'Шаг первый',
        body: 'Заполните заявку на полис страхования автомобиля: Для ОСАГО хватит госномера ТС; Для КАСКО нужны СТС или ПТС на авто и данные водительских удостоверений тех, кто будет вписан в полис. '
      },
      {
        title: 'Шаг второй',
        body: 'Изучите подобранные нами варианты. Чтобы оформить полис страхования авто, обратите внимание на основные моменты предложений: стоимость полиса, сумма покрытия и т.д.'
      },
      {
        title: 'Шаг третий',
        body: 'Оплатите автострахование онлайн. Электронные документы придут на e-mail.'
      }
    ]
  },
  helpOnRoad: [
    {
      title: 'Услуга «Помощь на дороге»',
      body: '<p>Даже если водитель уверен в себе, на дороге может произойти всё что угодно, т.к. водителей много и у каждого в голове свой мир, из-за этого могут произойти несчастные случаи, случайные аварии, спонтанная неполадка в автомобиле, в любой ситуации нужна автопомощь. Карта помощи на дороге в Екатеринбурге представляет из себя спектр услуг для помощи автомобилистам и поможет в экстренной ситуации получить техническую и информационную помощь и поддержку.</p>'
    },
    {
      title: 'ТЕХПОМОЩЬ',
      subTitle: '(подвоз топлива, запуск двигателя, замена шин, отогрев замков, ремонт на трассе)',
      body: '<p>Иногда по невнимательности или торопливости можно не заметить какую-то неисправность или заканчивающийся бензин и узнать об этом уже в пути. Карта помощи на дороге позволит вызвать курьера, который привезет топливо, необходимые запчасти, запаску и т.п.</p>'
    },
    {
      title: 'Юридические консультации',
      body: '<p>ДТП или остановки сотрудниками ГАИ могут потребовать внешней помощи, юридическая консультация поможет отстоять свои права и не попасть впросак.</p>'
    },
    {
      title: 'Подменный водитель',
      body: '<p>В дороге автомобилисту может стать плохо. Для подобных ситуаций возможна помощь подменного водителя.</p>'
    },
    {
      title: 'Эвакуация автомобиля',
      body: '<p>В услугу «Помощь на дороге» входит эвакуация автомобиля. Такая помощь может понадобиться, в случае поломки, ДТП или какой-то другой экстренной ситуации. Эвакуационная техника вызывается из ближайшего возможного пункта, технически оснащенная для помощи в каждой конкретной ситуации и под определенный автомобиль. Поэтому при описании условий эвакуации автомобиля сообщаются все подробности происшествия и возможные трудности.</p>'
    },
    {
      title: 'Поиск эвакуирова­нного авто',
      body: '<p>Бывают ситуации, когда нужно срочно припарковаться хоть куда-нибудь, и бывает, что это место не совсем подходящее и автомобиль могут эвакуировать, а предупреждения и места назначения, конечно, нет. Карта помощь на дороге выручит и в этой ситуации.</p>'
    }
  ],
  kasko: [
    {
      title: 'Оформить полис КАСКО онлайн',
      body: '<p>Страхование автомобиля КАСКО еще один распространенный вид автострахования, после ОСАГО.</p> <p> В условиях современных цен на автомобили и автозапчасти, стоимость ремонта может быть очень дорогостоящей и ремонт, требующийся в последствии возможной аварии, которая может быть и не по вашей вине, может потребовать серьезных вложений. Такая ноша может быть для многих непосильной, особенно, если автомобиль приобретался в кредит на долгий срок. </p> <p> Также не исключены и потенциальные риски причинения ущерба автомобилю со стороны неаккуратного прохожего или явно настроенного на причинение ущерба человека, также не исключен и угон автомобиля. Страхование КАСКО поможет в любой из этих ситуаций, в зависимости, конечно, от параметров выбора программ КАСКО. </p> <p> В отличие от страхования ОСАГО, где страховка оформляется в виде страхования автогражданской ответственности, т.е. при аварии за вас выплачивает страховая ущерб, причиненный чужому автомобилю, КАСКО же страхует именно ваш автомобиль, т.е. при аварии вы получаете выплаты за ремонт вашего автомобиля. </p>'
    },
    {
      title: 'От чего защищает полис КАСКО',
      body: '<p>Основные страховые события, от которых защищает полис страхования КАСКО</p> <ul> <li>ДТП (дорожно-транспортное происшествие)</li> <li>Угон</li> <li>Стихийные бедствия</li> <li>Повреждение неустановленными лицами: животные, люди</li> <li>Взрыв и пожар (в том числе впоследствии ДТП)</li> <li>Падение каких-либо предметов</li> <li>Выброс камней и других предметов из-под колес автотранспорта</li> <li>Падение автомобиля в воду</li> <li>Техногенная авария</li> <li>Обвал мостов или тоннелей</li> <li>Наезд на неподвижные или движущиеся предметы</li> </ul>'
    },
    {
      title: 'Страхование дополнительных рисков в полисе ОСАГО',
      body: '<p> GAP. Компенсация разницы и увеличение размера выплаты до первоначальной страховой суммы, установленной при заключении договора страхования КАСКО, если цена автомобиля снизилась. </p> <p> Несчастный случай в момент нахождения в автомобиле (противоправные действия третьих лиц, террористические акты и т.п.). Последствия несчастного случая: телесные повреждения, анафилактический шок, приведший к временной нетрудоспособности, непрерывному лечению (для несовершеннолетних), первичному установлению группы (категории) инвалидности или смерти, утопление, переохлаждение организма, удушье при попадании в дыхательные пути инородных тел, случайное острое отравление химическими веществами и ядами биологического происхождения (включая токсин, вызывающий ботулизм). </p> <p> Госпитализация. Организация и оплата вызова скорой медицинской помощи и экстренная госпитализация. </p>'
    },
    {
      title: 'Документы для оформления КАСКО',
      body: '<ul> <li>Паспорт гражанина РФ</li> <li>Свидетельство о регистрации авто</li> <li>ПТС (Паспорт транспортного средства)</li> <li>Водительские удостоверения всех лиц, указанных в полисе</li> </ul>'
    },
    {
      title: 'Линейка продуктов КАСКО у наших страховых партнеров',
      body: '<p> У наших партнеров доступен большой выбор всевозможных программ страхования КАСКО. До 9 вариантов, в том числе классическое КАСКО и экономные программы, например, КАСКО Компакт и КАСКО МИНИ, многие программы доступны в рассрочку. </p>'
    }
  ],
  osago: [
    {
      title: 'Электронный полис ОСАГО',
      body: '<p> По закону все автовладельцы должны оформлять обязательное автострахование ОСАГО (Обязательное страхование гражданской ответственности владельцев транспортных средств), по сути - страховой полис автомобиля. Отсутствие полиса ОСАГО при проверке влечет за собой штраф. В текущих реалиях страховой полис ОСАГО возможно оформить из любой точки, где есть интернет. </p> <h2>Необходимые документы</h2> <p> Для оформления полиса обязательного страхования ОСАГО нужно предоставить следующие документы: свидетельство о регистрации транспортного средства, ПТС (паспорт транспортного средства), водительские удостоверения всех водителей автомобиля, кто должен быть включен в страховой полис и паспорт владельца автомобиля и страхователя. </p>'
    },
    {
      title: 'Чем отличаются электронный и бумажный полис ОСАГО',
      body: '<p> Бумажный и электронный полисы страхования ОСАГО почти ничем не отличаются. Юридическая сила электронного страхового полиса Е-ОСАГО та же, что и у бумажного аналога. Электронный полис даже эффективнее, т.к. можно пользоваться им хоть с телефона, а в некоторых случаях достаточно просто знать серию и номер документа, но при необходимости можно и распечатать как ЧБ, так и цветной. </p> <p> Стоимость оформления документов теоретически одинаковая и на электронный документ, и на бумажный, но в стоимость могут быть зашиты дополнительные факторы, например, способ продаж, тогда цены могут различаться. Действие нового полиса ОСАГО обычно начинается на следующий день, но у каждой страховой компании свой срок вступления в силу нового Е-ОСАГО и может достигать 4-х дней. Поэтому рекомендуем оформить страхование ОСАГО минимум за 4 дня до выдачи дня получения полиса. </p>'
    },
    {
      title: 'Что влияет на стоимость ОСАГО',
      body: '<p> 2 основных фактора стоимости Е-ОСАГО: базовая ставка и коэффициенты. Центральный банк регулирует минимум и максимум базовой ставки. Дальше стоимость страхования умножается на 7 коэффициентов: мощность двигателя автомобиля, территория использования автомобиля, стаж, возраст и количество водителей, вписанных в полис, безаварийный стаж и наличие аварий, период времени использования транспортного средства и для отдельных категорий лиц, использование ТС с прицепом. </p>'
    }
  ],
  insurance: [
    {
      insureanceTitle: 'ОСАГО',
      description: 'Быстрый расчет стоимости и оформление. Скидки КБМ за безаварийную езду',
      img: '/images/carIcon.svg',
      link: '/insurance/osago',
      info: [
        { title: 'Оформление ОНЛАЙН', description: 'Без похода в офис' },
        { title: 'Страховая компания на выбор', description: 'Ваш оптимальный вариант' },
        { title: '«Автозащита»', description: 'От тех, кто ездит без ОСАГО' }
      ],
      logo: '/images/insurance/icons/carkey.svg'
    },
    {
      insureanceTitle: 'КАСКО',
      img: '/images/carIcon.svg',
      link: '/insurance/kasko',
      description:
        'Оформление полиса в проверенных страховых компаниях. Выезд специалиста и доставка полиса в удобное для вас место/время',
      info: [
        { title: 'Быстрый расчет клиентов', description: 'Сравнение цен в нескольких компаниях' },
        {
          title: 'Подбор оптимального пакета',
          description: 'По вашим пожеланиям: полное каско, мини-каско от угона и т.д.'
        },
        { title: 'Поддержка', description: 'Мы всегда остаемся на связи' }
      ],
      logo: '/images/insurance/icons/shield.svg'
    },
    {
      insureanceTitle: 'ПОМОЩЬ НА ДОРОГЕ',
      link: '/insurance/help-on-road',
      description: 'Программы помощи на дороге. Доставка карты помощи в удобное место.',
      img: '/images/help.svg',
      logo: '/images/insurance/icons/lifeguard.svg'
    }
  ],

  carouselData: [
    {
      title: 'ПРОЗРАЧНОСТЬ',
      description: 'Прозрачный расчет без скрытых комиссий и навязанных услуг.'
    },
    {
      title: 'ЭКОНОМИЯ',
      description: 'Наши услуги по страхованию - бесплатные! Вы экономите и деньги, и время..'
    },
    {
      title: 'ОПЫТ',
      description: 'Работаем только с проверенными компаниями, которые реально платят!'
    },
    {
      title: 'КЛИЕНТООРИЕНТИРОВАННОСТЬ',
      description:
        'Подбор оптимального предложения по страхованию под ваш запрос и бюджет. Мы остаемся с вами на связи в дальнейшем!'
    }
  ],
  helpBenefitsData: [
    {
      description:
        'Позволяет вызвать ТЕХПОМОЩЬ (подвоз топлива, запуск двигателя, замена шин, отогрев замков, ремонт на трассе)',
      img: '/images/help-section1.svg'
    },
    {
      description: 'Круглосуточная информационная служба',
      img: '/images/help-section2.svg'
    },
    {
      description: 'Юридические консультации',
      img: '/images/help-section3.svg'
    },
    {
      description: 'Эвакуация при ДТП (+такси)',
      img: '/images/help-section4.svg'
    },
    {
      description: 'Поиск эвакуированного авто и т.д.',
      img: '/images/help-section5.svg'
    },
    {
      description: ' Подменный водитель',
      img: '/images/help-section6.svg'
    }
  ],
  kaskoBenifetsData: [
    {
      title: 'ОФОРМЛЕНИЕ БЕЗ ВИЗИТА В ОФИС',
      description:
        'Привезем полис и проведем осмотр автомобиля в удобное для вас время, в удобном месте',
      img: '/images/calc.svg'
    },
    {
      title: 'СОТРУДНИЧАЕМ СО СТРАХОВЫМИ ЛИДЕРАМИ:',
      description: 'Альфастрахование, ВСК, Екатеринбург, Ингосстрах, Росгосстрах, Согласие, Югория',
      img: '/images/insurans2.svg'
    }
  ],
  kaskoData: [
    'КАСКО от угона и тотали – от 5000р',
    'Расширенные пакеты с аварийным комиссаром и обращением без справок',
    'Оплата в рассрочку'
  ],
  osagoBenifetsData: [
    {
      title: 'УЧТЁМ ВАШ КБМ',
      description: 'При расчете ОСАГО применим ваш коэффициент за безаварийную езду',
      img: '/images/percent.svg'
    },
    {
      title: 'В УДОБНОЕ ВРЕМЯ',
      description:
        'Получение консультации и оформление в удобное для Вас время, в том числе в выходные дни',
      img: '/images/time.svg'
    }
  ],
  osagoData: [
    'Полис всегда по рукой, можно использовать электронную версию прямо со смартфона',
    'Помощь специалиста в чате',
    'По Вашему желанию, возможно оформление полиса ОСАГО у нас в офисе на бумажном носителе',
    'Сотрудничаем со страховыми компаниями: Альфастрахование, ВСК, Ингосстрах, Росгосстрах, Согласие, Югория'
  ]
}
