export const data = {
  left: [
    {
      title: 'ВЫ - первый собственник авто по ПТС',
      body: 'Юридическая чистота сделки – одна из основных задач. Все документы, утилизационный сбор, таможенные документы, таможенная пошлина и др. оформляются именно на Ваше имя.  '
    },
    {
      title: 'Полная информация по авто',
      body: 'Гарантированно технически исправный автомобиль с подтверждённым пробегом. Благодаря комплексной диагностике перед покупкой у Вас будет вся информация о состоянии ТС, подкрепленная медиа материалами (фотоотчет/видеоотчет). '
    },
    {
      title: 'Прозрачность ценообразования',
      body: 'Никаких скрытых платежей и наценок.<br>  Документальное сопровождение<br>Полное оформление всех необходимых документов'
    },
    {
      title: ' Подбор авто под ключ',
      body: 'Бесплатная консультация, профессиональные рекомендации экспертов по выбору авто, дальнейшей ликвидности и особенности технического обслуживания.'
    }
  ],
  right: [
    {
      title: 'Доставка авто в Россию',
      body: 'Доставка авто в максимально короткие сроки. Никаких изъянов, состояние доставленного авто всегда соответствует состоянию, указанному и согласованному в инспекционном листе.'
    },
    {
      title: 'Таможенное оформление',
      body: 'Полное соответствие заказу, оформление всех таможенных процедур и декларирования.'
    },
    {
      title: 'Доставка авто на дом ',
      body: 'Организуем доставку автомобиля к Вам домой или в любое согласованное место. Доставка осуществляется по всей территории России.'
    }
  ]
}
