<template>
  <PublicWidgetsLayoutHeaderWithBreadcrumbs
    :breadcrumbs="crumbs"
    name="Skoda Roomster"
  />
  <div class="btns-wrapper">
    <div class="report-container">
      <div class="row">
        <div class="col-12 col-sm-6 text-center">
          <q-btn
            color="white"
            text-color="black"
            href="https://disk.yandex.ru/d/f4Mx3q5_UUmoDg"
            target="_blank"
          >
            Смотреть отчёт
          </q-btn>
        </div>
        <div class="col-12 col-sm-6 text-center">
          <q-btn
            color="white"
            text-color="black"
            href="/docs/reports/skoda-roomster.pdf"
            target="_blank"
          >
            Пример отчёта
          </q-btn>
        </div>
      </div>
    </div>
  </div>
  <div class="report-container">
    <div class="h1">
      Skoda Roomster
    </div>
    <div class="content">
      <p>
        <b>Плюсы:</b>
      </p>
      <p>
        Неплохое состояние багажника
      </p>
      <br>
      <p>
        <b>Минусы:</b>
      </p>
      <p>
        Наличие некачественных вторичных окрасов с ремонтами.
      </p>
      <p>
        Множество вопросов по технической части.
      </p>
      <p>
        Пробег был скорректирован.
      </p>
      <p>
        Множество вопросов по электрике.
      </p>
      <p>
        Множественные сколы и царапины на кузове
      </p>
      <p>
        Необходимо снимать весь внешний пластик для оценки состояния порогов(скорее всего, порогов там уже просто нет)
      </p>
      <p>
        Полный ПТС
      </p>
      <p>
        Некачественный ремонт передней части после ДТП.
      </p>
      <br>
      <p>
        <b>Кузов:</b>
      </p>
      <p>
        многочисленные сколы и следы ремонтов. Передние крылья,
        капот, бампер окрашены с ремонтом. Ремонт выполнен некачественно:
        следы шпаклевки, подтеки краски и лака. Частично все это собрано на
        саморезах. Задние крылья так же красились и ремонтировались. Есть
        подозрения на окрасы нижних частей проемов дверных, т.к.
        присутствует неравномерность покрытия, поры, которые на заводском
        окрасе обычно отсутствуют. Весь кузов в сколах различного размера(в
        основном последствия пескоструя, но есть и «ваговские» болячки со
        сколами, которые пытались вылечить). Из-под пластиковых накладок
        лезет коррозия. Скорее всего, накладки ей изначально эти и не
        принадлежали. Об этом свидетельствуют и следы двустороннего
        скотча внутри накладок и следы от канцелярского ножа на
        них(подгоняли по месту). Состояние левого порога неясно, но по моим
        ощущениям от увиденного - порога там уже ждать не приходится.
        Правого точно нет. Даже часть этих накладок закреплялись на
        саморезы. На фендерах присутствуют глубокие притертости-царапины.
        Отсутствует антенна на крыше. Накладка переднего бампера сломана.
        Присутствуют следы демонтажа на передних крыльях, капоте. Сломана
        решетка радиатора.
      </p>
      <br>
      <p>
        <b>Оптика и остекление:</b>
      </p>
      <p>
        Стекла оригинальные, однако лобовое стоит уже
        18 года. О том, что его меняли можно судить по тому, что бирка под
        стеклом читается плохо, га нее попал клей. Задние фонари
        оригинальные. Передняя левая фара - не оригинал, год выпуска
        неизвестен, верхний крепеж сломан, нижний доверия уже не вызывает.
        Правая фара оригинал, год выпуска неизвестен, но так же есть следы
        демонтажа, 99%, что фара неродная. Обе ПТФ не подключены и,
        следовательно, не работают. Визуально видно, что они очень разного
        состояния, видимо, собрали из того, что нашли. На правой фаре так же
        следы неоригинального герметика и следы от скотча(оплавленности).
        Не работает лампа повторителя в передней левой фаре.
      </p>
      <br>
      <p>
        <b>Салон:</b>
      </p>
      <p>
        Спереди и сзади ковры разные. Спереди лежат самодельные из
        EVA-листов, сзади ворсовые. Состояние пластика оставляет желать
        лучшего. Задние боковые ремни уже не возвращаются в исходное
        положение, но стопоры работают на всех ремнях. Нужна химчистка
        салона, вместе с потолком и багажным отсеком. Касательно
        оборудования. Свернута крутилка регулировки скорости вентилятора
        печки. Работает, но неправильно. ЦЗ не работает с кнопки. Понять
        работоспособность подогревов сиденья не вышло(в силу погоды
        сидения и так горячие, но даже 5 минут теста не дали никакого
        результата. Ни один стеклоподъемник не работает в полной мере
        правильно. На водительской двери можно только опустить заднее
        правое стекло. Полностью работает передний правый, но только с
        двери пассажира. Остальные либо не открываются и не закрываются,
        либо открываются, но закрыть их с кнопок - нереально. Камера заднего
        вида не работает. Была установлена сигнализация Старлайн Б9, но она
        отключена, по всей видимости, она уже не работает. Один из 2х ключей
        завести автомобиль не может (иммобилайзер его не видит). Нештатные
        парктроники работают. Есть дырка на потолке. Руль изношен
        достаточно сильно.
      </p>
      <br>
      <p>
        <b>Техническая составляющая и подкапoтное пространство:</b>
      </p>
      <p>
        На автомобиле установлена резина 21 г.в., но ей конец. Она изъезжена
        почти до состояния слика. В перспективе потребуется замена ремня
        генератора. Утеплитель моторного щита не закреплен, как положено.
        На ЭБУ следы от паров масла и грязи. Запотевания в районе
        маслозаливной горловины и кожуха ГРМ. Запотевания в районе стыка
        ДВС-КПП. Имеются следы восстановления после ДТП на
        телевизоре(сколы краски, следы от зажимов, замятия). Болты на
        крыльях и капоте со следами регулировки и демонтажа. На внутренней
        стороне капота следы вторичного окраса из баллона, следы
        восстановления после ДТП, пластик весь держится на саморезах.
      </p>
      <br>
      <p>
        <b>Багажник:</b>
      </p>
      <p>
        В целом, особых замечаний нет. Нужна хорошая
        химчистка(много песка, грязи, пыли). Инструмент на месте, запаска в
        хорошем состоянии. Эксплуатационные царапины на пластике.
      </p>
      <br>
      <p>
        <b>Компьютерная диагностика:</b>
      </p>
      <p>
        Серьезных ошибок не выявила. Есть
        ошибка по сирене сигнализации. В остальном много исторических
        ошибок, но они все спокойно удалились. Но в силу простоты
        электрической части она половины своих неисправностей и не видит.
      </p>
      <br>
      <p>
        <b>Тест-драйв:</b>
      </p>
      <p>
        Проводился, но не в полном объеме. Выехать за парковку
        не дали. У автомобиля очень тяжелая рулевая рейка. Необходима
        ревизия рулевой рейки. Для данной связки слабая динамика. На
        холостых оборотах двигатель работает неровно, его трясет, на кузов
        передается много паразитных вибраций. Нужна ревизия подушек ДВС-
        КПП. Под нагрузкой тряска уходит. КПП листает мягко, без рывков и
        пинков, однако разогнать ее выше 3й передачи не вышло. Есть
        посторонние звуки как от подвески сзади, так и спереди. Но после
        всего увиденного, осмотр на подъемнике уже был бессмысленным.
      </p>
      <br>
      <p>
        <b>Общее резюме:</b>
      </p>
      <p>
        В автомобильных кругах такие машины зовутся
        «залепухами». Ее слепили из того, что было под рукой, нашли быстро и
        недорого, а потом скинули. Впечатление как от автомобиля уже на
        коленях стоящего. По сути, без нареканий работают только зеркала. По
        всем признакам пробег автомобиля очень далеко за 300 тысяч км.
        Вложений данный автомобиль попросит неоправданно много. Да и они
        в него бессмысленны. Все узлы просят внимания так или иначе.
      </p>
    </div>
    <img
      :src="'/images/reports/6.jpeg'"
      alt="Skoda Roomster"
      class="poster"
    >
  </div>
  <div class="btns-wrapper">
    <div class="report-container">
      <div class="row">
        <div class="col-12 col-md-6 text-center">
          <q-btn
            color="white"
            text-color="black"
            href="https://disk.yandex.ru/d/f4Mx3q5_UUmoDg"
            target="_blank"
          >
            Смотреть отчёт
          </q-btn>
        </div>
        <div class="col-12 col-md-6 text-center">
          <q-btn
            color="white"
            text-color="black"
            href="/docs/reports/skoda-roomster.pdf"
            target="_blank"
          >
            Пример отчёта
          </q-btn>
        </div>
      </div>
    </div>
  </div>
</template>

<script lang="ts" setup>
useHead({
  title: 'Skoda Roomster'
})

const crumbs = ref([
  {
    label: 'Главная',
    to: '/'
  },
  {
    label: 'Отчеты',
    to: '/reports'
  },
  {
    label: 'Skoda Roomster',
    to: '/reports/skoda-roomster'
  }
])

</script>

<style lang="scss" scoped>
.top_header__breadcrumbs {
    text-align: center;
    @include more-than-tablet {
      text-align: left;
      padding-left: 40px;
    }

    a {
      @include reset-link;
      color: white;
      font-weight: 500;
      line-height: 170%;
      margin-top: 1em;
      font-size: 14px;
      &:hover {
        color: $primary;
        text-decoration: underline;
      }
    }

    ul {
      @include reset-list;
      padding: 10px 16px;
      margin: 0 auto;
      width: 100%;

      li {
        display: inline;
      }

      li + li:before {
        padding: 8px;
        color: white;
        content: '/\00a0';
      }
    }
  }
.report-container {
  margin: 0 auto;
  padding: 40px 20px;
  @include more-than-mobile {
    width: 80%;
  }
  @include more-than-desktop {
    width: 70%;
  }
  .h1 {
    font-size: 28px;
    font-weight: 700;
    line-height: 36px;
    padding: 20px 0 50px;
    text-align: center;
    @include more-than-mobile {
      font-size: 36px;
      line-height: 44px;
    }
  }
  .content {
    font-size: 18px;
  }
  .poster {
    width: 100%;
    margin-top: 40px;
    border-radius: 17px;
    width: 100%;
    max-height: 600px;
    object-fit: cover;
  }
}
.btns-wrapper {
  background-color: #000;
  .row {
    margin-bottom: -20px;
  }
  .q-btn {
    margin-bottom: 20px;
  }
}
</style>