export const data = [
  {
    title: 'Автомобили под заказ',
    body: 'Доставим авто из-за рубежа в максимально короткие сроки с момента согласования и оплаты.'
  },
  {
    title: 'Без пробега по РФ',
    body: 'Любые марки и модели автомобилей, мотоциклов, а также грузовая спец.техника'
  },
  {
    title: 'Полный отчет',
    body: 'Держим Вас в курсе всех событий, проверок и передвижений авто, всегда на связи с Вами. '
  },
  {
    title: 'Полная клиентоори-<br>ентированность',
    body: 'Гибкая система, ориентация на потребности, улучшенная выгода и все преимущества качественного сервиса.'
  }
]
