export const data = [
  {
    title: 'Выездная диагностика автомобиля',
    props: [
      'Проверяем авто более чем по 150 пунктам',
      'Оценка заявленной стоимости автомобиля',
      'Полная проверка юридической части',
      'Предоставление качественного и детального отчета',
      'Ваше присутствие на диагностике по желанию',
      'Экспертное заключение по автомобилю'
    ],
    price: 'От 2 500 руб'
  },
  {
    title: 'Эксперт на день',
    props: [
      'Помощь и консультация по маркам и моделям',
      'Все преимущества выездной диагностики автомобиля',
      'Неограниченное количество автомобилей̆ для проверки в течение рабочего дня',
      'Вы сможете непосредственно наблюдать за работой эксперта',
      'Данная услуга отлично подойдет тем, кто имеет сомнения по выбору автомобиля или желает проверить сразу несколько выбранных марок/моделей. Услуга позволит Вам получить консультацию от наших экспертов и сформировать свои пожелания по выбору будущего автомобиля.'
    ],
    price: 'От 14 000 руб'
  },
  {
    title: 'Подбор автомобиля под ключ',
    props: [
      'Гарантированно результативный̆ подбор — Вы получаете авто, соответствующее Вашим требованиям',
      'Фильтр и анализ всего многообразия представленных автомобилей на рынке',
      'Неограниченное количество комплексных осмотров, согласно нашему регламенту',
      'Полное сопровождение сделки купли-продажи',
      'Подбор автомобилей по всей России и за рубежом',
      'Три вида гарантии'
    ],
    price: 'От 25 000 руб'
  },
  {
    title: 'Экспресс подбор',
    props: [
      'Более 150 параметров проверки',
      'Оценка стоимости автомобиля',
      'Проверка юридических моментов',
      'Ваш выезд не требуется',
      'Полный видеоотчет диагностики (по требованию)',
      'Экспертное заключение по автомобилю'
    ],
    price: 'От 50 000 руб'
  },
  {
    title: 'Консультация по объявлению',
    props: [
      'Наша команда абсолютно бесплатно поможет проанализировать объявление, ведь мы знаем, на что именно нужно обращать внимание',
      'Это первоначальный и не менее важный этап, на котором уже можно сделать вывод, стоит ли рассматривать такой автомомбль к приобретению'
    ],
    price: 'Бесплатно'
  }
]
