export const carDeliveryData = {
  purchaseStages: [
    {
      title: 'Подписание договора',
      subtitle:
        'После ознакомления с формой договора, Вам необходимо заполнить все реквизиты, внести паспортные и контактные данные. Мы заключаем договор и начинаем  поиск автомобиля.'
    },
    {
      title: 'Предоплата',
      subtitle:
        'Вносите предоплату в размере 60000 руб., согласно договору. Это позволит нам делать полноценную аналитику по рынку, совершать выездные осмотры автомобилей в стране, где его ищем.'
    },
    {
      title: 'Подбор авто',
      subtitle:
        'Автомобиль подбирается под ваши требования (модель, пробег, год выпуска, бюджет, комплектация и т. д.) с закрытых аукционов или дилерских площадок. Вы выбираете понравившийся автомобиль перед осмотром.'
    },
    {
      title: 'Инспекция',
      subtitle:
        'Выезжаем на инспекцию выбранного вами автомобиля. Предоставляем вам детальный отчет с замерами ЛКП, состоянием подкапотки, салона, багажника, ходовой. В отчете более 6 подробных видео и порядка 100 фотографий, что позволяет нам полностью понять состояние автомобиля. Если все устраивает, то бронируем и начинаем процесс выкупа автомобиля. '
    },
    {
      title: 'Выставляем инвойс',
      subtitle:
        'Вы оплачиваете на основании договора сумму, указанную в предварительном расчете со всеми расходами до Владивостока через банки, которые осуществляют SWIFT-переводы. Квитанцию об оплате отправляете нам.'
    },
    {
      title: 'Доставка авто',
      subtitle:
        'Доставка автомобиля осуществляется по морю до г. Владивостока. Далее мы осуществляем таможенную очистку и согласовываем с вами логистику до Вашего города. Это возможно сделать Ж/Д путями, фурой или автовозом. '
    }
  ],
  carsCards: [
    {
      title: 'chevrolet aveo',
      img: '/images/chevrolle-aveo.png'
    },
    {
      title: 'asd',
      img: '/images/chevrolle-aveo.png'
    },
    {
      title: 'chevrolet',
      img: '/images/chevrolle-aveo.png'
    },
    {
      title: 'gf',
      img: '/images/chevrolle-aveo.png'
    },
    {
      title: 'sgf',
      img: '/images/chevrolle-aveo.png'
    },
    {
      title: 'sgf',
      img: '/images/chevrolle-aveo.png'
    }
  ],
  whyChooseUsPoints: [
    {
      title: 'ВЫ - первый собственник авто по ПТС',
      additionalInfo: 'Автомобиль новый, с завода, без пробега по России. Вы получаете машину в идеальном состоянии, без следов эксплуатации, с гарантией производителя.'
    },
    {
      title: 'Полная информация по авто',
      additionalInfo: 'Гарантированно технически исправный автомобиль с подтверждённым пробегом. Благодаря комплексной диагностике перед покупкой у Вас будет вся информация о состоянии ТС, подкрепленная медиа материалами (фотоотчет/видеоотчет).'
    },
    {
      title: 'Прозрачность ценообразования',
      additionalInfo: 'Вы точно знаете, сколько стоит услуга или товар, без скрытых платежей и комиссий.'
    },
    {
      title: 'Подбор авто под ключ',
      additionalInfo: 'Мы детально обсудим с вами ваши требования к автомобилю: марка, модель, комплектация, бюджет и т.д, проанализируем рынок и найдем варианты, которые соответствуют вашим критериям.'
    },
    {
      title: 'Доставка авто в Россию',
      additionalInfo: 'Мы организуем доставку вашего автомобиля из любой точки мира в Россию, возьмем на себя все организационные моменты.'
    },
    {
      title: 'Таможенное оформление',
      additionalInfo: 'Мы оформим все необходимые документы, подготовим автомобиль к таможенному осмотру и проведем все необходимые процедуры.'
    }
  ],
  cardList: [
    {
      image: '/images/car-delivery/card-list/image1.png'
    },
    {
      title: '',
      description: 'Мы берем на себя весь процесс оформления документов, избавляя вас от лишних забот. Наши специалисты обеспечат безопасную и надежную доставку автомобиля до вашего города, предоставляя лучшую гарантию и услуги выкупа.',
      image: ''
    },
    {
      title: '> 1000',
      description: 'Подобранных и привезенных авто за 2022-2024 год',
      image: ''
    },
    {
      title: '> 7 лет',
      description: 'работы с рынком автомобилей',
      image: ''
    }
  ]
}
