export const deliveryPages = {
  japan: {
    title: 'Доставка авто из Японии | цены, условия  — Автовыбор Екатеринбург',
    description: 'Доставка авто из Японии в Екатеринбург под ключ. Покупка на аукционах, проверка, оформление документов и растаможка.',
    keywords: 'авто из Японии, доставка, Екатеринбург, автоподбор',

    fields: {
      topHeroTitle: 'Доставка авто из Японии в Екатеринбург - подбор и покупка под ключ',
      topHeroDescription: 'Доставка авто из Японии – услуга от компании «Автовыбор». Покупатели из Екатеринбурга и Свердловской области выбирают машины известных производителей Страны восходящего солнца за:',
      cardsTitle: 'Преимущества авто из Японии',
      backgroundImage: '/images/car-delivery/car-delivery-country.png',
      filterTitle: 'Подобрать автомобиль из Японии',
      filterSubtitle: 'С помощью нашего менеджера вы сможете выбрать модель, комплектацию и характеристики автомобиля из Японии с правым рулем, который хотите привезти. Покупка автомобиля из Японии под ключ — это гарантия качества и прозрачности сделки. Найдите авто, которое подходит именно вам!',
      list: [
        'Безупречное качество сборки',
        'Современные технологии',
        'Долговечные материалы',
        'Экономичность и экологичность',
        'Широкий выбор моделей и комплектаций'
      ],
      companyTitle: 'Автовыбор – надёжный партнёр по доставке автомобилей из Японии',
      steps: [
        {
          title: 'Подписание договора',
          description: 'После ознакомления с формой договора вам нужно указать все реквизиты, внести паспортные и контактные данные. После этого мы заключаем договор и начинаем поиск, чтобы вы могли купить автомобиль из Японии без лишних хлопот.',
          icon: '/images/car-delivery/stages/stage-1.svg'
        },
        {
          title: 'Предоплата',
          description: 'Вносите предоплату в размере 60 000 руб. согласно договору. Это даёт нам возможность проводить глубокую аналитику рынка, переводить аукционные листы, запрашивать дополнительную информацию по авто и заранее производить расчет и уточнять актуальные цены на авто из Японии.',
          icon: '/images/car-delivery/stages/stage-2.svg'
        },
        {
          title: 'Подбор авто',
          description: 'Автомобиль подбирается строго под ваши требования: модель, пробег, год, комплектация и бюджет. Вы выбираете подходящий вариант с аукционов или дилерских площадок, чтобы привезти авто из Японии под заказ с доставкой под ключ.',
          icon: '/images/car-delivery/stages/stage-3.svg'
        },
        {
          title: 'Инспекция',
          description: 'Мы предоставляем грамотный и понятный перевод аукционного листа и подробную информацию об автомобиле и возможных нюансах при заказе с аукциона. Сводим риск к 0. Ошибки не допустимы. ',
          icon: '/images/car-delivery/stages/stage-4.svg'
        },
        {
          title: 'Выставляем инвойс',
          description: 'После одобрения вы оплачиваете сумму, указанную в предварительном расчёте, со всеми расходами до Владивостока. Оплата производится через банки, которые проводят SWIFT-переводы. Так мы гарантируем прозрачность при покупке и доставке авто из Японии.',
          icon: '/images/car-delivery/stages/stage-5.svg'
        },
        {
          title: 'Доставка авто',
          description: 'Доставка авто из Японии осуществляется морским транспортом до Владивостока. Далее мы берём на себя таможенное оформление и согласовываем логистику до вашего города. Мы можем пригнать авто в Екатеринбург поездом, фурой или автовозом — всё для вашего удобства!',
          icon: '/images/car-delivery/stages/stage-6.svg'
        }
      ]

    }
  },

  korea: {
    title: 'Доставка авто из Кореи | цены, условия  — Автовыбор Екатеринбург',
    description: 'Доставка авто из Кореи в Екатеринбург под ключ. Подбор автомобиля из Кореи, проверка, покупка, доставка и растаможка с гарантией.',
    keywords: 'доставка авто из кореи, автоподбор, Екатеринбург, авто под ключ',

    fields: {
      topHeroTitle: 'Доставка авто из Кореи под ключ в Екатеринбурге',
      topHeroDescription: 'Мы предлагаем услугу автоподбора авто из Кореи под ключ с полной проверкой и прозрачной доставкой в Екатеринбург. Подберём, проверим, привезём и оформим всё за вас!',
      cardsTitle: 'Почему выгодно заказывать корейские авто у нас?',
      backgroundImage: '/images/car-delivery/car-delivery-country.png',
      filterTitle: 'Подобрать автомобиль из Кореи',
      list: [],
      companyTitle: 'Автовыбор – надёжный партнёр по доставке автомобилей из Кореи',
      steps: [
        {
          title: 'Подписание договора',
          description: ' После ознакомления с формой договора вам нужно заполнить все реквизиты и внести паспортные и контактные данные. Мы заключаем договор и начинаем автоподбор авто из Кореи, чтобы пригнать для вас надёжную машину под ключ.',
          icon: '/images/car-delivery/stages/stage-1.svg'
        },
        {
          title: 'Предоплата',
          description: ' Вы вносите предоплату в размере 60 000 руб. согласно договору. Эти средства позволяют нам проводить детальную аналитику рынка, выезжать на осмотры и организовать доставку машины из Кореи в Россию максимально прозрачно и безопасно.',
          icon: '/images/car-delivery/stages/stage-2.svg'
        },
        {
          title: 'Подбор авто',
          description: 'Машина из Кореи подбирается строго под ваши требования: модель, пробег, год выпуска, комплектация и бюджет. Мы работаем с закрытыми аукционами и проверенными дилерами. Вы выбираете подходящий вариант и оформляете заказ на машину из Кореи с доставкой.',
          icon: '/images/car-delivery/stages/stage-3.svg'
        },
        {
          title: 'Инспекция',
          description: ' Наши специалисты выезжают на инспекцию выбранного авто в Корее. Вы получаете подробный отчёт с фото, видео и замерами — мы полностью проверяем кузов, салон, подкапотное пространство и ходовую часть. Это гарантирует, что вы получите качественную доставку машины из Южной Кореи.',
          icon: '/images/car-delivery/stages/stage-4.svg'
        },
        {
          title: 'Выставляем инвойс',
          description: 'После согласования авто вы оплачиваете сумму, указанную в предварительном расчёте, с учётом всех расходов до Владивостока. Оплата проводится через банки с SWIFT-переводами. Так вы надёжно покупаете машину из Кореи с доставкой под ключ.',
          icon: '/images/car-delivery/stages/stage-5.svg'
        },
        {
          title: 'Доставка авто',
          description: ' Доставка машин из Кореи осуществляется морем до Владивостока. Далее мы берём на себя все формальности и организуем таможенную очистку. После этого согласовываем логистику и пригоняем машину из Кореи под заказ в ваш город удобным способом: Ж/Д, фурой или автовозом.',
          icon: '/images/car-delivery/stages/stage-6.svg'
        }
      ]

    }
  },

  china: {
    title: 'Доставка и подбор авто из Китая | цены, условия — Автовыбор Екатеринбург',
    description: 'Доставка авто из Китая в Екатеринбург. Полный цикл: подбор автомобиля из Китая, проверка, доставка и растаможка.',
    keywords: 'авто из китая, доставка, автоподбор, Екатеринбург',
    fields: {
      topHeroTitle: 'Авто из Китая - подбор и доставка под ключ',
      topHeroDescription: 'Компания «Автовыбор» предлагает купить авто из Китая под ключ с доставкой до Екатеринбурга. В настоящее время на рынке КНР представлен большой выбор качественных и технологичных автомобилей новых и с пробегом, способных удовлетворить ожидания и запросы российских покупателей. Автомобили идут не только китайского автопрома, но и всем известные европейские, корейские, японские, американские и др. бренды. Более того, практика показывает, что цена доставки авто из Китая даже с учетом всех дополнительных и обязательных платежей оказывается на 20-30% ниже стоимости машин в России с аналогичными характеристиками и параметрами. По запросу физических и юридических лиц мы готовы привезти китайские автомобили в Россию: внедорожники, кроссоверы, седаны, микроавтобусы и т.д.',
      cardsTitle: 'Почему выгодно заказывать китайские авто у нас?',
      backgroundImage: '/images/car-delivery/car-delivery-country.png',
      filterTitle: 'Подобрать автомобиль из Китая',
      list: [],
      companyTitle: 'Автовыбор – надёжный партнёр по доставке автомобилей из Китая',
      steps: [
        {
          title: 'Подписание договора',
          description: 'После ознакомления с формой договора вы заполняете все реквизиты, указываете паспортные и контактные данные. После подписания договора мы сразу начинаем процесс подбора и доставки авто из Китая по вашим параметрам.',
          icon: '/images/car-delivery/stages/stage-1.svg'
        },
        {
          title: 'Предоплата',
          description: 'Вы вносите предоплату в размере 60 000 руб. согласно договору. Эти средства позволяют нам провести детальную аналитику рынка, выехать на осмотры и подготовить все этапы, чтобы пригнать авто из Китая на заказ без скрытых затрат.',
          icon: '/images/car-delivery/stages/stage-2.svg'
        },
        {
          title: 'Подбор авто',
          description: ' Мы подбираем автомобиль под ваши индивидуальные требования — модель, пробег, год выпуска, комплектацию и бюджет. Работаем с надёжными поставщиками и дилерами, чтобы предложить только лучшие китайские автомобили под заказ.',
          icon: '/images/car-delivery/stages/stage-3.svg'
        },
        {
          title: 'Инспекция',
          description: 'Наш специалист выезжает на инспекцию выбранного авто. Вы получаете подробный отчёт с замерами ЛКП, проверкой салона, багажника, подкапотного пространства и ходовой части. Более 100 фото и видео помогут вам быть уверенным, что вы получаете качественное авто из Китая на заказ с доставкой.',
          icon: '/images/car-delivery/stages/stage-4.svg'
        },
        {
          title: 'Выставляем инвойс',
          description: 'После согласования мы выставляем инвойс на оплату суммы, рассчитанной по договору, включая все расходы до Владивостока. Оплата производится через банки с SWIFT-переводами — так мы гарантируем прозрачность при покупке авто из Китая на заказ с доставкой.',
          icon: '/images/car-delivery/stages/stage-5.svg'
        },
        {
          title: 'Доставка авто',
          description: ' Доставка автомобиля выполняется морским транспортом до Владивостока. После этого мы организуем таможенную очистку и согласовываем с вами удобный способ доставки до вашего города — поездом, фурой или автовозом. Так вы получаете свой автомобиль из Китая быстро и безопасно!',
          icon: '/images/car-delivery/stages/stage-6.svg'
        }
      ],
      stages: [
        {
          title: 'Авансовый платёж',
          body: ' После подписания договора вы вносите авансовый платёж в размере 60 000 руб. Это позволяет запустить процесс подбора авто из Китая и подготовить все необходимые документы для сделки.'
        },
        {
          title: 'Оплата остатка стоимости услуг и бронирование автомобиля',
          body: 'После того как выбранный автомобиль полностью проверен и утверждён к покупке, вы оплачиваете остаток стоимости услуг. После этого мы бронируем авто у дилера — так вы гарантированно сможете купить авто из Китая с доставкой под ключ.'
        },
        {
          title: 'Оплата полной стоимости автомобиля и доставки до таможни',
          body: 'После бронирования вы оплачиваете полную стоимость автомобиля и стоимость доставки авто из Китая до таможенного терминала согласно выставленному инвойсу.'
        },
        {
          title: 'Оплата перед отправкой на таможню',
          body: 'Перед отправкой машины на таможню оплачивается остаток суммы, который включает таможенную очистку, лабораторную проверку, получение ЭПТС и организацию доставки авто из Китая в Россию до момента выдачи владельцу.'
        }
      ]
    }
  }
}
