export const data = [
  {
    title: 'ДВИГАТЕЛЬ',
    subTitle:
      'Комплексное состояние подкапотного пространства, двигателя и навесного оборудования.'
  },
  {
    title: 'АКПП и жидкости',
    subTitle:
      'Проверка состояния АКПП, а так же проверка уровня всех жидкостей.'
  },
  {
    title: 'ЭЛЕКТРОНИКА',
    subTitle:
      'Комплексная компьютерная диагностика всех блоков управления'
  },
  {
    title: 'КУЗОВ',
    subTitle:
      'Детальная проверка кузова и ЛКП, на предмет перекраса, ремонта, снятия/установки элементов.'
  },
  {
    title: 'ЭЛЕМЕНТЫ ПОДВЕСКИ',
    subTitle:
      'Проверка тормозной системы, амортизаторов и рулевого управления. Наличие люфтов, течей стуков. Работоспособность усилителя руля.'
  },
  {
    title: 'СОСТОЯНИЕ САЛОНА',
    subTitle:
      'Детальная проверка и фиксация состояния каждого элемента в салоне. Фиксирование недостатков и работоспособность всех элементов'
  },
  {
    title: 'ДОКУМЕНТЫ',
    subTitle:
      'Проверка страховых случаев, а так же проверка истории автомобиля по всем базам экспортной страны. Проверка возможности составления экспортных документов.'
  },
  {
    title: 'ОБЩЕЕ СОСТОЯНИЕ',
    subTitle:
      'Детальная проверка общего состояния автомобиля, как внешне, так и в салоне. Предоставление подробного видеообзора'
  }
]