export const data = [
  {
    title: 'Гарантия юридической чистоты',
    image: '/images/avto1.png',
    text: 'Вы приобретаете полностью проверенный автомобиль без кредитных и залоговых обязательств, запрета на регистрацию и других ограничений.'
  },
  {
    title: 'Техническая гарантия',
    image: '/images/avto2.png',
    text: ' Мы даём 30-дневную гарантию со дня покупки. Обнаружили дефекты, которые были пропущены при проверке? Возместим затраты на ремонт*.',
    titleModal: '2',
    bodyModal: ''
  },
  {
    title: 'Гарантия подбора авто',
    image: '/images/avto3.png',
    text: 'Мы гарантируем работу наших экспертов до того момента, пока автомобиль не будет найден. Независимо от того, сколько времени на это потребуется.',
    titleModal: '3',
    bodyModal: ''
  }
]
