export const data = {
  infoSection: `<p>
  Поиск и подбор авто на вторичном рынке — это всегда риски: юридические тонкости, 
  технические нюансы, ловушки от мошенников и сомнительные схемы частных продавцов. 
  Чтобы избежать проблем, воспользуйтесь 
  <a href="/services">
  услугами по подбору автомобилей от компании «Автовыбор».
  </a>

  С 2016 года мы помогаем людям, которым нужен подбор авто в Екатеринбурге и Свердловской области. 
  За это время заслужили доверие тысяч клиентов. Каждый получает индивидуальный подход — ведь 
  ваша благодарность формирует нашу репутацию.
  </p>
  <p>

  Мы осуществляем качественный подбор по заданным вами характеристикам: стоимость, пробег,
  качество эксплуатации, общее состояние автомобиля, дальнейшая ликвидность. Наша цель —
  провести взаимовыгодную сделку БЕЗ переплаты. После мы предоставляем все необходимые
  документы для покупки и дальнейшие рекомендации по обслуживанию!
</p>`,
  workWithUs:
    `<p> «Автовыбор» — это команда экспертов, которые отлично разбираются в рынке, умеют торговаться и знают, как добиться лучших условий. Мы профессионально снижаем цену при подборе авто и защищаем клиентов от лишних расходов. </p>
    <p>Наши преимущества:
          <ul>
          <li>На рынке более 7 лет с РЕАЛЬНЫМИ отзывами (фламп, Яндекс, вк, ютуб и пр.)</li>
          <li>Полное сопровождение до регистрации в ГИБДД</li>
          </ul>
          </p>`,
  diagnoseHeader: 'Проведем полную комплексную диагностику понравившегося автомобиля для Вас',
  diagnoseBody:
    'Даже если Вы находитесь за тысячи километров, предоставим полный и детальный отчет',
  whyUs: [
    {
      id: 1,
      image: '/images/clock.svg',
      header: 'ЭКОНОМИЯ ВРЕМЕНИ',
      body: 'Консультируем вас по моделям в ваш бюджет и даем рекомендации относительно реалий рынка и ваших потребностей. Обсуждаем пробег, год выпуска, цены и другие параметры.'
    },
    {
      id: 2,
      image: '/images/crash.svg',
      header: 'НИКАКИХ НЕРВОВ',
      body: 'Проводим детальный анализ рынка РФ и За границей, чтобы выбрать достойный и выгодный вариант для вас.'
    },
    {
      id: 3,
      image: '/images/msg.svg',
      header: 'РЕГУЛЯРНЫЕ ОТЧЕТЫ',
      body: ' Обсуждаем понравившиеся автомобили.'
    },
    {
      id: 4,
      image: '/images/risk.svg',
      header: 'НИКАКИХ РИСКОВ',
      body: 'Проверяем детально автомобиль по технической и юридической части (что в РФ, что за границей)(Осмотр кузова, двигателя, ходовой части, электрики и других систем автомобиля)'
    },
    {
      id: 5,
      image: '/images/protection.svg',
      header: 'ТОЛЬКО ПРОВЕРЕННЫЕ ПРОДАВЦЫ',
      body: 'Осуществляем отдельный этап юридической проверки. Имеем доступ к закрытым базам (угон, арест, техническое обслуживание и залоговые обязательства).'
    },
    {
      id: 6,
      image: '/images/win.svg',
      header: 'ЛУЧШИЕ ВАРИАНТЫ ДЛЯ ВАС',
      body: `Полное сопровождение сделки от "А" до "Я"
            * Оформляем юридически грамотный ДКП.
            * Полностью контролируем передачу денег и оформление документов.
            * Делаем страховку и консультируем по регистрации в ГИБДД.`
    }
  ],
  deceits: [
    {
      image: '/images/counter.png',
      header: 'СКРУТКА ПРОБЕГА',
      body: 'Зачастую для того чтобы повысить стоимость и ликвидность автомобиля, в автосалонах скручивают пробег. К сожалению, так делают не только с подержанными авто, но и новые, завезенные машины подвергаются корректировке пробега. Для наших экспертов это не проблема – определить пробег можно по очевидным признакам, компьютерной диагностике, а также прибегнуть к анализу косвенных признаков, свидетельствующих об оригинальности пробега.'
    },
    {
      image: '/images/safty.png',
      header: 'ЗАМЕНА СИСТЕМЫ БЕЗОПАСНОСТИ НА «ОБМАНКИ»',
      body: 'В случае, если при дорожно-транспортном происшествии сработала система безопасности — SRS Airbag (Supplemental Restraint System) автосалоны не спешат выполнить качественный ремонт и установить систему безопасности, дабы сэкономить, а просто устанавливают «обманки».'
    },
    {
      image: '/images/accedint.png',
      header: 'ВОССТАНОВЛЕНИЕ ПОСЛЕ ДТП',
      body: 'Автомобили, восстановленные после тотальных дорожно-транспортных происшествий или после дорожно-транспортных происшествий с установленной конструктивной гибелью – ОПАСНЫ ДЛЯ ЖИЗНИ. Восстановление, как правило, происходит на контрактных, то есть уже бывших в употреблении запчастях и на некачественных аналогах.'
    },
    {
      image: '/images/year.png',
      header: 'НЕДОСТОВЕРНЫЙ ГОД ВЫПУСКА',
      body: 'Казалось бы, как такое возможно? Но, к сожалению, при продаже автомобилей в автосалонах или на площадках имеет место быть завышение года выпуска, чтобы поднять ликвидность и стоимость авто. Это касается не только бывших в употреблении ТС, но и новых, а также ввезенных авто.'
    },
    {
      image: '/images/police.png',
      header: 'ПРОДАЖА АВТО С «НЮАНСАМИ»',
      body: 'В автосалонах иногда представлены варианты, которые могут быть обременены правами третьих лиц, то есть имеют ограничения на регистрационные действия, залог, запрет и прочее. Кроме того, возможны автомобили «двойники» с поддельными документами, а также с перебитыми номерами агрегатов. К сожалению, на первый взгляд невозможно определить чист ли авто, для этого нужен детальный документальный анализ.'
    }
  ],
  carouselData: [
    {
      title: 'КОНСУЛЬТАЦИЯ',
      description:
        'Перед заключением договора наши эксперты проводят аналитику рынка, далее мы в обязательном порядке разъясняем все «подводные камни» по выбранным моделям и рассказываем об альтернативных вариантах, что бы все было максимально прозрачно.'
    },
    {
      title: 'ЦЕЛИ И КРИТЕРИИ',
      description:
        'Мы формируем с клиентом конкретные задачи и спецификацию поиска авто, таким образом, указывая в договоре: марку, модель, год выпуска, пробег, желаемую комплектацию и многие другие параметры поиска.'
    },
    {
      title: 'СТАРТ ПОДБОРА',
      description:
        'Далее назначенный для Вас эксперт проводит поиск подходящих автомобилей через специальный агрегатор, фиксируя всю информацию в специальную программу и предоставляя Вам ежедневный отчет. Нам важно, чтобы изучен был КАЖДЫЙ автомобиль. Будьте уверены, мы ничего не упустим, ведь для этого у нас создана своя база.'
    },
    {
      title: 'ПРОВЕРКА ЮРИДИЧЕСКОЙ ЧАСТИ И СБОР ИНФОРАЦИИ',
      description:
        'Мы проводим тщательный опрос и поиск скрытых дефектов, общаясь по телефону с продавцами, и задавая правильные вопросы можно понять многое об автомобиле. После проверки юридической части, эксперты оставят свои комментарии для Вас по каждому проверенному варианту. Мы не рассматриваем автомобили от «перекупов» и «серых» дилеров, ведь мы заботимся о Вашей безопасности и гарантируем 100% юридическую чистоту сделки.'
    },
    {
      title: 'КОМПЛЕКСНЫЕ ОСМОТРЫ',
      description:
        'После прохождения юридической проверки каждый автомобиль проходит полную комплексную диагностику, где проверяются все узлы и агрегаты. После чего Вы получаете полный и детальный отчет об автомобиле. Если Вы желаете, можете посещать осмотры вместе с экспертом*. В подбор под ключ включено неограниченное количество осмотров. (подобности утоняйте у менеджера)'
    },
    {
      title: 'УГЛУБЛЕННАЯ ДИАГНОСТИКА В СЕРВИСЕ',
      description:
        'Автомобили, которые прошли наш регламент по всем пунктам и устраивают клиента, обязательно подлежат тщательному осмотру в автосервисе. Важно провести дополнительную диагностику подкапотного пространства, ходовой части, эндоскопии двигателя, замеров компрессии и прочего.'
    },
    {
      title: 'СОСТАВЛЕНИЕ ВСЕХ ДОКУМЕНТОВ',
      description:
        'Мы составляем и комплектуем весь пакет документов. Договор купли-продажи, акт приема-передачи и прочие сопутствующие документы для совершения юридически чистой сделки и постановки на учет в ГИБДД.'
    },
    {
      title: 'ЗАВЕРШЕНИЕ',
      description:
        'Вся сделка проходит полностью под нашим контролем, чтобы на каждом этапе передачи автомобиля все было прозрачно и безопасно для Вас.'
    }
  ],
  listTopHero: ['Детальная проверка позволит обосновать разумный торг', '9,5 / 10 cредняя оценка нашей работы от 1400 клиентов ', 'За счет торга окупаем наши услуги в 90% случаев', 'Ищем по всей России, организуем доставку', '3 вида гарантии на каждый автомобиль ']
}
