export const data = {
  infoSection: `<p>
  Рынок вторичных автомобилей не всегда бывает прозрачен. Юридических и технических тонкостей
  с каждым днем становиться только больше. В ${new Date().getFullYear()} году при покупке
  машины нужно иметь гораздо больше опыта и изучить огромное количество информации, чтобы
  продавцы и дилеры вас не обманули, поэтому многие автолюбители все чаще перед покупкой
  прибегают к помощи экспертов. В этом нет ничего удивительного, более тысячу человек уже
  доверяют нам с 2016 года. Их благодарность и
  <a href="/about/reviews">
    отзывы
  </a> — наш главный капитал! Мы уверенно ведем
  наших клиентов от первичных переговоров до самой регистрации ГИБДД.
  </p>
  <p>

  Мы осуществляем качественный подбор по заданным вами характеристикам: стоимость, пробег,
  качество эксплуатации, общее состояние автомобиля, дальнейшая ликвидность. Наша цель —
  провести взаимовыгодную сделку БЕЗ переплаты. После мы предоставляем все необходимые
  документы для покупки и дальнейшие рекомендации по обслуживанию!
</p>`,
  workWithUs:
    '<p> Мы умеем и любим торговаться до последнего — это позволяет экономить деньги наших клиентов. После нашего участия в переговорах существенно падает цена. Это позволяет свести ваши затраты к нулю! </p> <p> Мы постоянно дополняем собственную базу и находим варианты скрытые от простых пользователей, тесно сотрудничаем с ведущими продавцами и оперативно реагируем на изменения рынка. </p> <p> Мы осуществляем постоянный мониторинг самых «сладких» вариантов и безошибочно выходим на продавцов. В этом помогает наш успешный опыт и репутация. </p> <p> Чисто, действительно, выгодно для клиента и быстро закрыть сделку — всегда в наших интересах! </p>',
  diagnoseHeader: 'Проведем полную комплексную диагностику понравившегося автомобиля для Вас',
  diagnoseBody:
    'Даже если Вы находитесь за тысячи километров, предоставим полный и детальный отчет',
  whyUs: [
    {
      id: 1,
      image: '/images/clock.svg',
      header: 'ЭКОНОМИЯ ВРЕМЕНИ',
      body: ' Вы не тратите время на мониторинг объявлений на разных площадках, чтобы не упустить нужный вариант – мы делаем это за Вас.'
    },
    {
      id: 2,
      image: '/images/crash.svg',
      header: 'НИКАКИХ НЕРВОВ',
      body: 'Вы не ездите на осмотр заведомо дефектных автомобилей или к недобросовестным продавцам.'
    },
    {
      id: 3,
      image: '/images/msg.svg',
      header: 'РЕГУЛЯРНЫЕ ОТЧЕТЫ',
      body: 'Вы регулярно получаете отчеты о проделанной работе и комплексные отчеты по диагностикам автомобилей.'
    },
    {
      id: 4,
      image: '/images/risk.svg',
      header: 'НИКАКИХ РИСКОВ',
      body: 'Обратившись к нам Вы исключаете риски нарваться на мошенников, быть обманутым или приобрести автомобиль, который является объектом прав третьих лиц или технически неисправен.'
    },
    {
      id: 5,
      image: '/images/protection.svg',
      header: 'ТОЛЬКО ПРОВЕРЕННЫЕ ПРОДАВЦЫ',
      body: 'Мы не рассматриваем автомобили от «перекупов» и «серых» дилеров, где только и делают, что пытаются продать авто любой ценой. Мы гарантируем Вам кристальную чистоту сделки.'
    },
    {
      id: 6,
      image: '/images/win.svg',
      header: 'ЛУЧШИЕ ВАРИАНТЫ ДЛЯ ВАС',
      body: 'Наши эксперты отфильтруют все лишнее и найдут для Вас лучшие автомобили.'
    }
  ],
  deceits: [
    {
      image: '/images/counter.png',
      header: 'СКРУТКА ПРОБЕГА',
      body: 'Зачастую для того чтобы повысить стоимость и ликвидность автомобиля, в автосалонах скручивают пробег. К сожалению, так делают не только с подержанными авто, но и новые, завезенные машины подвергаются корректировке пробега. Для наших экспертов это не проблема – определить пробег можно по очевидным признакам, компьютерной диагностике, а также прибегнуть к анализу косвенных признаков, свидетельствующих об оригинальности пробега.'
    },
    {
      image: '/images/safty.png',
      header: 'ЗАМЕНА СИСТЕМЫ БЕЗОПАСНОСТИ НА «ОБМАНКИ»',
      body: 'В случае, если при дорожно-транспортном происшествии сработала система безопасности — SRS Airbag (Supplemental Restraint System) автосалоны не спешат выполнить качественный ремонт и установить систему безопасности, дабы сэкономить, а просто устанавливают «обманки».'
    },
    {
      image: '/images/accedint.png',
      header: 'ВОССТАНОВЛЕНИЕ ПОСЛЕ ДТП',
      body: 'Автомобили, восстановленные после тотальных дорожно-транспортных происшествий или после дорожно-транспортных происшествий с установленной конструктивной гибелью – ОПАСНЫ ДЛЯ ЖИЗНИ. Восстановление, как правило, происходит на контрактных, то есть уже бывших в употреблении запчастях и на некачественных аналогах.'
    },
    {
      image: '/images/year.png',
      header: 'НЕДОСТОВЕРНЫЙ ГОД ВЫПУСКА',
      body: 'Казалось бы, как такое возможно? Но, к сожалению, при продаже автомобилей в автосалонах или на площадках имеет место быть завышение года выпуска, чтобы поднять ликвидность и стоимость авто. Это касается не только бывших в употреблении ТС, но и новых, а также ввезенных авто.'
    },
    {
      image: '/images/police.png',
      header: 'ПРОДАЖА АВТО С «НЮАНСАМИ»',
      body: 'В автосалонах иногда представлены варианты, которые могут быть обременены правами третьих лиц, то есть имеют ограничения на регистрационные действия, залог, запрет и прочее. Кроме того, возможны автомобили «двойники» с поддельными документами, а также с перебитыми номерами агрегатов. К сожалению, на первый взгляд невозможно определить чист ли авто, для этого нужен детальный документальный анализ.'
    }
  ],
  carouselData: [
    {
      title: 'КОНСУЛЬТАЦИЯ',
      description:
        'Перед заключением договора наши эксперты проводят аналитику рынка, далее мы в обязательном порядке разъясняем все «подводные камни» по выбранным моделям и рассказываем об альтернативных вариантах, что бы все было максимально прозрачно.'
    },
    {
      title: 'ЦЕЛИ И КРИТЕРИИ',
      description:
        'Мы формируем с клиентом конкретные задачи и спецификацию поиска авто, таким образом, указывая в договоре: марку, модель, год выпуска, пробег, желаемую комплектацию и многие другие параметры поиска.'
    },
    {
      title: 'СТАРТ ПОДБОРА',
      description:
        'Далее назначенный для Вас эксперт проводит поиск подходящих автомобилей через специальный агрегатор, фиксируя всю информацию в специальную программу и предоставляя Вам ежедневный отчет. Нам важно, чтобы изучен был КАЖДЫЙ автомобиль. Будьте уверены, мы ничего не упустим, ведь для этого у нас создана своя база.'
    },
    {
      title: 'ПРОВЕРКА ЮРИДИЧЕСКОЙ ЧАСТИ И СБОР ИНФОРАЦИИ',
      description:
        'Мы проводим тщательный опрос и поиск скрытых дефектов, общаясь по телефону с продавцами, и задавая правильные вопросы можно понять многое об автомобиле. После проверки юридической части, эксперты оставят свои комментарии для Вас по каждому проверенному варианту. Мы не рассматриваем автомобили от «перекупов» и «серых» дилеров, ведь мы заботимся о Вашей безопасности и гарантируем 100% юридическую чистоту сделки.'
    },
    {
      title: 'КОМПЛЕКСНЫЕ ОСМОТРЫ',
      description:
        'После прохождения юридической проверки каждый автомобиль проходит полную комплексную диагностику, где проверяются все узлы и агрегаты. После чего Вы получаете полный и детальный отчет об автомобиле. Если Вы желаете, можете посещать осмотры вместе с экспертом*. В подбор под ключ включено неограниченное количество осмотров. (подобности утоняйте у менеджера)'
    },
    {
      title: 'УГЛУБЛЕННАЯ ДИАГНОСТИКА В СЕРВИСЕ',
      description:
        'Автомобили, которые прошли наш регламент по всем пунктам и устраивают клиента, обязательно подлежат тщательному осмотру в автосервисе. Важно провести дополнительную диагностику подкапотного пространства, ходовой части, эндоскопии двигателя, замеров компрессии и прочего.'
    },
    {
      title: 'СОСТАВЛЕНИЕ ВСЕХ ДОКУМЕНТОВ',
      description:
        'Мы составляем и комплектуем весь пакет документов. Договор купли-продажи, акт приема-передачи и прочие сопутствующие документы для совершения юридически чистой сделки и постановки на учет в ГИБДД.'
    },
    {
      title: 'ЗАВЕРШЕНИЕ',
      description:
        'Вся сделка проходит полностью под нашим контролем, чтобы на каждом этапе передачи автомобиля все было прозрачно и безопасно для Вас.'
    }
  ],
  listTopHero: ['Детальная проверка позволит обосновать разумный торг', '9,5 / 10 cредняя оценка нашей работы от 1400 клиентов ', 'За счет торга окупаем наши услуги в 90% случаев', 'Ищем по всей России, организуем доставку', '3 вида гарантии на каждый автомобиль ']
}
