export const stages = [
  {
    title: 'Авансовый платеж',
    body: 'После подписания договора Вы оплачиваете авансовый платеж в размере 60 000 руб.'
  },
  {
    title: 'Оплата остатка стоимости услуг и бронирование автомобиля',
    body: 'После проверки и утверждения автомобиля к покупке Вы оплачиваете остаток стоимости наших услуг, и мы бронируем у дилера Ваш автомобиль.'
  },
  {
    title: 'Оплата полной стоимости автомобиля и доставки до таможни',
    body: 'После бронирования автомобиля Вы оплачиваете полную стоимость автомобиля и доставку до таможни (по инвойсу).'
  },
  {
    title: 'Оплата перед отправкой на таможню',
    body: 'Перед отправкой автомобиля на таможню Вы оплачиваете остаток стоимости (включая таможенную очистку, прохождение лаборатории, получение ЭПТС, и логистику до выдачи).'
  }
]