export const data = [
  {
    title: '1.6 (123 л.с.) атмосферный бензиновый (G4FG) + 6МКПП (M6CF1), передний привод',
    content: [
      {
        type: 'text',
        data: '<p>Самый экономичный вариант: смешанный расход у него 7 л, по трассе не превышает  5 л. Разгоняется до 100 км/ч за 12,3 с. Но эти данные — паспортные. Максимальная скорость — 169 км/ч.</p> <p><b>Двигатель Hyundai G4FG</b> — 4-цилиндровая обновленная версия G4FC. От своего предшественника он отличается наличием второго фазорегулятора и тем, что масляный насос встроен в переднюю крышку. Также тут появился новый впускной коллектор с системой изменения геометрии VIS. Конструкционно ДВС остался прежним: 16-клапанник с алюминиевым блоком и цепным приводом.</p><p>У двигателя достаточно простая конструкция и его широко используют на моделях Hyundai-Kia: Elantra, Solaris, Cerato, Ceed, Rio, Soul, Seltos. Отсюда и доступность запчастей, наличие на рынке восстановленных агрегатов и доноров.</p><p>Концерн заявляет, что ресурс двигателя — 180 тысяч км, но на деле пробег до 300 тысяч км ему вполне под силу. Конечно, многое зависит от условий обслуживания и эксплуатации.</p><p>Во-первых, никакой разрешенный АИ-92 в Hyundai Creta лить нельзя, если возможность ремонта для вас непривлекательна. Да, концерн это разрешает — но посмотрите, какой ресурс ДВС он при этом заявляет. Если хочется, чтобы ДВС служил дольше, копеечная экономия ни к чему не приведет.</p><p>Задиры на цилиндрах — основная боль и претензия владельцев корейских авто. Тут мало на что можно повлиять: конструкция мотора такова, что катализатор находится слишком близко к блоку, сильно нагревается и разрушается, а частицы несутся в двигатель и оставляют там свои следы. Но снизить риск все-таки возможно — лить хороший бензин и хорошее масло. Причем последнее нужно менять регулярно.</p><p>Про регламент замены масла: тут тоже слепо доверять корейцам нельзя. Меняя его раз в 15 тысяч км, владелец сводит на ноль все свои усилия по сохранению технической части. Каждые 7-8 тысяч км — таков реальный регламент обслуживания двигателя. </p>'
      }
    ]
  },
  {
    title: '1.6 (123 л.с.) атмосферный бензиновый (G4FG) + 6АКПП (A6GF1), передний привод',
    content: [
      {
        type: 'text',
        data: '<p>От предыдущего варианта отличается расходом топлива, который больше за счет автоматической коробки передач — 7,1 л в смешанном режиме, по трассе уже 5,9 л. Разгон — за 12,1 секунды.</p><p>Двигатель — такой же, как у предыдущих конфигураций, а вот коробка автомат заслуживает отдельного внимания.</p><p><b>АКПП A6GF1</b> — 6-ступенчатый автомат из семейства А6. В линейке АКПП, представленной концерном в 2009 году, эта коробка считалась самой слабой: ее можно агрегировать с двигателями до 2.0 л и крутящим моментом не выше 216 Нм.</p><p>К этой КПП нет серьезных претензий по надежности, она недорога в ремонте и обслуживании. Чего автомат не терпит — так это старого, грязного масла и пробуксовок. В первом случае масло забивает клапаны гидроблока, появляются рывки и толчки, а если игнорировать эти симптомы — возникает масляное голодание. А пробуксовки и активная эксплуатация может привести к срыву шлицев корпуса дифференциала.</p>'
      }
    ]
  },
  {
    title: '1.6 (121 л.с.) атмосферный бензиновый (G4FG) + 6МКПП (M6CF4), полный привод',
    content: [
      {
        type: 'text',
        data: '<p>Большой смешанный расход для «механики» — 7,4 л, разгоняется за 12,9 секунды. В максимуме скорость всего 167 км/ч.</p><p>Двигатель и коробка знакомы по предыдущим конфигурациям. M6CF4 имеет те же плюсы и проблемы, что и M6CF1.</p>'
      }
    ]
  },
  {
    title: '1.6 (121 л.с.) атмосферный бензиновый (G4FG) +6АКПП (A6GF1), полный привод',
    content: [
      {
        type: 'text',
        data: '<p>Автомат еще увеличивает расход до 7,6 л в смешанном режиме. Разгоняется кроссовер только за 13,1 с. Плюсы и минусы АКПП описаны в предыдущих конфигурациях.</p>'
      }
    ]
  },
  {
    title: '2.0 (149 л.с.) атмосферный бензиновый (G4NA) + 6АКПП (A6MF1), передний привод',
    content: [
      {
        type: 'text',
        data: '<p>Отличный компромисс расхода и динамики: 7,5 л в смешанном режиме, разгон за 10,7 секунды, максимальная скорость 183 км/ч.</p><p>Двигатель G4NA — в целом надежный, простой двигатель. В 2017 году его доработали, чтобы сократить риск появления задиров. Проблема стала встречаться реже, но не исключена окончательно.</p><p>Рекомендации для этого ДВС и основные проблемы — такие же, как у G4FG:</p>'
      },
      {
        type: 'list',
        data: '<li>менять масло раз в 7-8 тысяч км</li><li>использовать от АИ-95</li><li>не перегревать двигатель.</li>'
      },
      {
        type:'text',
        data:'<p>Агрегат может прослужить до 300 тысяч км.</p>'
      }
    ]
  }
]
