<template>
  <PublicWidgetsTopHeroSection :video="true">
    <template #title>
      Как могут обманывать автомобильные салоны
    </template>
  </PublicWidgetsTopHeroSection>
  <div class="container-dealerships">
    <h1>Скрутка пробега</h1>
    <p>
      Зачастую для того, чтобы повысить стоимость и ликвидность автомобиля в автосалонах скручивают
      пробег. К сожалению, так делают не только с подержанными авто, но и новые, завезенные машины
      подвергаются корректировке пробега. Для наших экспертом это не проблема – определить пробег
      можно по очевидным признакам, компьютерной диагностике, а также прибегнуть к анализу косвенных
      признаков, свидетельствующих об оригинальности пробега.
    </p>
    <br>
    <br>
    <h1>Замена системы безопасноти на «обманки»</h1>
    <p>
      В случае, если при дорожно-транспортном происшествии сработала система безопасности - SRS
      Airbag (Supplemental Restraint System) автосалоны не спешат выполнить качественный ремонт и
      установить систему безопасности, дабы сэкономить, а просто устанавливают «обманки».
    </p>
    <br>
    <br>
    <h1>Восстановление после ДТП</h1>
    <p>
      Автомобили, восстановленные после тотальных дорожно-транспортных происшествий или после
      дорожно-транспортных происшествий с установленной конструктивной гибелью – ОПАСНЫ ДЛЯ ЖИЗНИ.
      Восстановление как правило происходит на контрактных, то есть уже бывших в употреблении
      запчастях и на некачественных аналогах.
    </p>
    <br>
    <br>
    <h1>Недостоверный год выпуска</h1>
    <p>
      Казалось бы, как такое возможно? Но, к сожалению, при продаже автомобилей в автосалонах или на
      площадках имеет место быть завышение года выпуска, чтобы поднять ликвидность и стоимость авто.
      Это касается не только бывших в употреблении ТС, но и новый, а также ввезенных авто.
    </p>
    <br>
    <br>
    <h1>Продажа авто с «нюансами»</h1>
    <p>
      В автосалонах иногда представлены варианты, которые могут быть обременены правами третьих лиц,
      то есть имеют ограничения на регистрационные действия, залог, запрет и другие. Кроме того,
      возможны автомобили «двойники», с поддельными документами, а также с перебитыми номерами
      агрегатов. К сожалению, в первого взгляда невозможно определить чист ли авто, для этого нужен
      детальный документальный анализ.
    </p>
  </div>
</template>

<script setup lang="ts">
useHead({
  title: 'Как могут обманывать автомобильные салоны'
})
</script>

<style lang="scss" scoped>


.container-dealerships {
  max-width: 90%;
  margin: 170px auto;

  @include more-than-mobile {
    max-width: 50%;
  }

  @include more-than-tablet {
    margin: 80px auto;
  }

  h1 {
    font-weight: bold;
    font-size: 28px;
    line-height: 30px;
    margin-bottom: 25px;
    text-align: center;

    @include more-than-mobile {
      font-size: 36px;
      line-height: 44px;
    }
  }
  p {
    font-size: 18px;
    line-height: 170%;

    @include more-than-mobile {
      font-size: 16px;
    }
  }
}
</style>
