<template>
  <PublicWidgetsTopHeroSection :video="true">
    <template #title>
      Юридическое сопровождение сделок с автомобилями в Екатеринбурге
    </template>
    <template #body>
      Юридическая помощь в оформлении договора купли/продажи автомобиля, сопровождение сделок – «Автовыбор»
      оказывает комплексные услуги по защите интересов собственников авто из Екатеринбурга и Свердловской области.
    </template>
  </PublicWidgetsTopHeroSection>
  <PublicWidgetsInfoStatistics />
  <PublicSharedUiInfoSection>
    <template #title>
      Профессиональная помощь при покупке и продаже авто
    </template>
    <template #body>
      <p>
        Компания «Автовыбор» – это своевременная помощь в покупке автомобиля, спокойствие и уверенность в будущем!
        Благодаря огромному опыту и высокой квалификации мы с успехом решаем даже самые сложные и нестандартные задачи,
        находим выход там, где другие опускают руки.
      </p>
      <p>
        К нам регулярно обращаются настоящие и будущие автовладельцы, которым предстоит оформить сделку по покупке автомобиля:
        <ul>
          <li>
            Покупатели - предоставляем помощь в покупке автомобиля с пробегом. Благодаря проверкам нашего автоюриста,
            авто не окажется в розыске, в залоге по кредиту у бывшего собственника, а ГИБДД внезапно не откажет в постановке
            приобретенной машины на учет из-за действующих ограничений и запретов. Несколько реже необходима правовая помощь
            при покупке нового автомобиля в салоне. Например, из-за навязывания дополнительных услуг, проблем с оформлением документов
            и т.д.
          </li>
          <li>
            Продавцы – мы также готовы оказать помощь в продаже автомобиля с пробегом. Доверчивые автовладельцы нередко становятся
            жертвами мошенников и различных махинаций при заключении договоров, хищения на этапе перевода денег и даже попыток угона ТС.
          </li>
        </ul>
      </p>
      <p>
        Чтобы уточнить цену оформления договора купли-продажи, получить помощь при покупке автомобиля или его продаже позвоните
        или напишите менеджерам  «Автовыбора».
      </p>
      <p class="price">
        Стоимость услуги от 2 500 рублей.
      </p>
    </template>
  </PublicSharedUiInfoSection>
  <PublicSharedUiOrangeWrapper>
    <PublicWidgetsCommonOrangeForm />
  </PublicSharedUiOrangeWrapper>
  <PublicWidgetsInfoGuarantee />
  <PublicSharedUiFlampContiner />
  <PublicWidgetsAboutRating />
</template>

<script setup lang="ts">
useHead({
  title: 'Юридическое сопровождение покупки авто в Екатеринбурге — Автовыбор',
  meta: [
    { name: 'description', content: 'Юридическое сопровождение покупки авто — проверим документы, составим договор и поможем оформить сделку без рисков.' }
  ]
})
</script>

<style lang="scss" scoped>

p {
  font-size: 18px;
  line-height: 170%;

  @include more-than-mobile {
    font-size: 16px;
  }
}

.price {
  padding: 15px 40px;
  color: white;
  font-weight: 700;
  border-radius: 70px;
  font-size: 28px;
  line-height: 36px;
  text-align: center;
  margin: 0 auto;
}
</style>
